
<div class="container">
    <div class="col-lg-4" style="margin-top: 20px">
        <?php $ph->image('delivery/delivery.png', ['style' => 'height="52px; width="240px'])?>
    </div>
    <div class="col-lg-8">
        <h3>Условия доставки</h3>
        Платная доставка по городу Минску осуществляется
        при сумме заказа не менее 1 500 000 рублей.
        Стоимость доставки <strong>70000</strong> руб.<br>
        Бесплатная доставка по городу Минску
        осуществляется при сумме заказа более 2 500 000 рублей. <br> 
        <br>
       <strong> Самовывоз осуществляется по адресу: ул.Малинина
        35а рынок “Свелта” павильон 2/7-50 </strong> <br>
        предварительно позвонив по указанному

        телефону: <br>

        мтс <?php $ph->link('8 029 850 40 85', '/contacts') ?> <br> velcom
        <?php $ph->link('8 044 461 09 06', '/contacts') ?>  <br>

        и сделав заказ . <br>Либо в другом оговоренном месте  этого района.<br>
        Заказы, уточнения наличия и цены пишите на почтовый ящик <strong>north-s@tut.by</strong>
        <br>
        Другие виды доставки по регионам РБ оговариваются по указанным телефонам.
        <br>
        Благодарим что выбрали нас!

        <br><br><br>
    </div>
</div>

<br>
